/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (possui SMTP)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ e %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ e mais";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ estão usando Sparrow.";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ está usando Sparrow.";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "(Sem prefixo)";

/* general prefs */
"(Will be active at next restart)" = "(Requer reinício)";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Baixe!</a>";

/* Account (lite mode) section in preferences */
"Account" = "Conta";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "Contas";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "Com essa versão, não é possível utilizar contas que não sejam Gmail.";

/* title of assistant window */
"Add Account" = "Adicionar Conta";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "Adicionar pasta ao mesmo nível que \"%@\"…";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "Adicionar pasta sob \"%@\"…";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "Avançado";

/* account selection label */
"Alias for:" = "Pseudônimo para:";

/* prefs tab items */
"Aliases" = "Pseudônimos";

/* advanced prefs */
"Always reply all" = "Sempre responder a todos";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "Uma conta com os mesmos dados já foi adicionada.";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "Um pseudônimo com o mesmo e-mail já foi adicionado.";

/* folders prefs: folder mapping */
"Archive Folder" = "Pasta Arquivo";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "Deseja realmente excluir a conta \"%@\"?";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "Deseja realmente excluir o pseudônimo \"%@\"?";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "Deseja realmente excluir a pasta \"%@\"?";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "Deseja realmente excluir o marcador \"%@\"?";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "Deseja realmente desconectar do Facebook?";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "Anexar arquivos com CloudApp";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Anexar arquivos com Dropbox";

/* imap assistant, placeholder for port */
"Auto" = "Auto";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "Auto tenta as portas 465, 587 e 25";

/* imap assistant */
"Auto tries port 993, then 143" = "Auto tenta a porta 993, e depois 143";

/* imap assistant */
"Auto tries port 995, then 110" = "Auto tenta a porta 995, e depois 110";

/* license window: buy button */
"Buy License" = "Comprar Licença";

/* upgrade window: buy button */
"Buy Now" = "Comprar Agora";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Compre uma licença para remover os anúncios do\nSparrow.";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "Cancelar";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "Impossível conectar ao Facebook";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "Impossível criar pasta chamada \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "Impossível criar marcador chamado \"%@\"";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "Impossível renomear pasta para \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "Impossível renomear marcador para \"%@\"";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "Escolher Prefixo IMAP…";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "Defina o ajuste SMTP para este pseudônimo.";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "Fechar";

/* labels prefs: column name */
"Color" = "Cor";

/* advanced prefs */
"Composer:" = "Compor:";

/* cloudapp prefs: login */
"Connect" = "Conectar";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Conectar ao Facebook";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Conectado ao Facebook!";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "Não foi possível estabelecer uma conexão com o Facebook. Talvez sua conexão não esteja disponível ou o Facebook esteja indisponível. Tente mais tarde.";

/* advanced prefs */
"Conversation View:" = "Visualização das Conversas:";

/* Could not connect to Dropbox. */
"Could not connect" = "Impossível conectar";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "Criar";

/* title of assistant window */
"Custom SMTP for Alias" = "SMTP personalizado para Pseudônimo";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "Personalizar…";

/* column name for alias preferences */
"Default" = "Padrão";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "Apagar";

/* account edition, pop setting */
"Delete from server after 1 month" = "Apagar do servidor após 1 mês";

/* account edition, pop setting */
"Delete from server after 7 days" = "Apagar do servidor após 7 dias";

/* advanced prefs */
"Delete key moves to trash" = "Tecla delete move para o lixo";

/* advanced prefs */
"Disable quick reply" = "Desabilitar resposta rápida";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "Desconectar";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Desconectar do Facebook";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "Gostaria de reiniciar?";

/* general prefs */
"Dock and Menu Bar" = "Dock e Barra de Menu";

/* cloudapp prefs: login */
"Don't have an account?" = "Não possui uma conta?";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "OK";

/* advanced prefs */
"Download messages on demand" = "Baixar mensagens conforme necessário";

/* folders prefs: folder mapping */
"Drafts Folder" = "Pasta Rascunhos";

/* account prefs
   button label */
"Edit" = "Editar";

/* account prefs: column name
   column name for alias preferences */
"Email" = "E-mail";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "E-mail:";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "E-mail: %@";

/* advanced prefs */
"Enable send and archive" = "Habilitar enviar e arquivar";

/* assistant, basic view */
"Enter your email address and your password" = "Digite seu endereço de e-mail e sua senha";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "Preencha os dados de seu servidor de entrada";

/* smtp assistant */
"Fill in your sending server information" = "Preencha os dados de seu servidor de saída";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "Pastas";

/* label in front of popup button (generic imap) */
"Folders for:" = "Pastas para:";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "Esqueci minha senha";

/* prefs tab items */
"General" = "Geral";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "Obtenha uma conta pro na CloudApp Store";

/* Get more space Dropbox */
"Get more space" = "Obter mais espaço";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "Possui um iPhone ou iPod Touch?";

/* advanced prefs */
"Hide message preview" = "Ocultar prévia da mensagem";

/* advanced prefs */
"Hide pictures" = "Ocultar fotos";

/* advanced prefs */
"Hide selection bar in Inbox" = "Ocultar barra de seleção na Caixa de Entrada";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "Acabei de baixar Sparrow Mail para Mac.";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "Prefixo IMAP";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "Fulano";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "fulano@etpan.org";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "fulano@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "Teclado:";

/* labels prefs: column name */
"Labels" = "Marcadores";

/* label in front of popup button (for gmail) */
"Labels for:" = "Marcadores para:";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "Depois";

/* license: title of the window */
"License" = "Licença";

/* imap assistant
   smtp assistant */
"Login:" = "Nome:";

/* button label */
"Make Default" = "Tornar Padrão";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Fazer do Sparrow o leitor de e-mail padrão";

/* general prefs */
"Make Sparrow the default mail reader" = "Fazer do Sparrow o leitor de e-mail padrão";

/* advanced prefs */
"Message List:" = "Lista de Mensagem:";

/* account edition */
"Messages:" = "Mensagens:";

/* button label for custom smtp */
"More\\U2026" = "Mais…";

/* column name for alias preferences */
"Name" = "Nome";

/* account edition
   alias prefs: label for name */
"Name:" = "Nome:";

/* account edition, pop setting */
"Never delete from server" = "Nunca apagar do servidor";

/* default folder name when creating a folder. */
"New Folder" = "Nova pasta";

/* advanced prefs */
"New message:" = "Nova mensagem:";

/* default label name when creating a label. */
"newlabel" = "novo marcador";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "Próximo";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "Sem Conta";

/* upgrade window: no thanks button */
"No Thanks" = "Não, Obrigado";

/* None menu item for folder mapping. */
"None" = "Nenhum";

/* account prefs
   account prefs: column name */
"Notifications" = "Notificações";

/* general prefs section */
"Notifications:" = "Notificações:";

/* general prefs */
"Only in Dock" = "Apenas no Dock";

/* general prefs */
"Only in Menu Bar" = "Apenas na Barra de Menu";

/* advanced prefs */
"Open link in background" = "Abrir link por trás";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "Abra Preferências > Facebook caso queira conectar novamente.";

/* prefs tab items */
"Organize" = "Organizar";

/* general prefs, save attachments to */
"Other\\U2026" = "Outra…";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "Senha:";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "Personalize sua Caixa de Entrada com as fotos do perfil do Facebook dos seus amigos.";

/* account edition */
"Photo:" = "Foto:";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "Escolha seu serviço de anexo nas nuvens";

/* general prefs */
"Play sound when receiving/sending mail" = "Reproduzir som ao receber/enviar e-mail";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "Reproduzir som ao término do carregamento";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "Porta:";

/* preferences: title of the window */
"Preferences" = "Preferências";

/* imap prefix: done button */
"Prefix:" = "Prefixo:";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "Anterior";

/* account edition */
"Receiving Server:" = "Servidor de Entrada:";

/* folders prefs: button */
"Refresh" = "Atualizar";

/* account prefs */
"Remove" = "Remover";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "Removendo %@…";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "Obrigatória";

/* restart needed. Restart Now button */
"Restart Now" = "Reiniciar Agora";

/* general prefs section */
"Save Attachments to:" = "Salvar Anexos em:";

/* imap assistant
   smtp assistant */
"Secure connection" = "Conexão Segura";

/* account edition */
"Sending Server:" = "Servidor de Saída:";

/* folders prefs: folder mapping */
"Sent Folder" = "Pasta Enviado";

/* imap assistant */
"Server Type:" = "Tipo de Servidor:";

/* imap assistant */
"Server:" = "Servidor:";

/* prefs tab items */
"Services" = "Serviços";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "Mostrar";

/* general prefs section */
"Show Icon in:" = "Mostrar Ícone:";

/* advanced prefs */
"Show older messages first" = "Mostrar mensagens antigas primeiro";

/* advanced prefs */
"Show remote images" = "Mostrar imagens remotas";

/* advanced prefs */
"Show Unified Inbox" = "Mostrar Caixa de Entrada Unificada";

/* advanced prefs */
"Show/Hide Sparrow:" = "Mostrar/Ocultar Sparrow:";

/* prefs tab items */
"Signature" = "Assinatura";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "Pular Verificações";

/* folders prefs: folder mapping */
"Spam Folder" = "Pasta Spam";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow foi desconectado do Facebook.";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow também está disponível para iPhone e iPod Touch.";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite é sustentado por anúncios.\nCompre a versão completa para remover\nos anúncios e desfrutar de todas as funções.";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "O Sparrow agora integra as fotos dos perfis do Facebook";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "Comece já a compartilhar arquivos. Já possui uma conta? Inicie a sessão:";

/* general prefs */
"Start Sparrow at Login" = "Abrir Sparrow ao Iniciar";

/* iphone app assistant */
"Subscribe to the newsletter" = "Assinar a newsletter";

/* advanced prefs */
"Sync Behavior:" = "Comportamento de Sincronismo:";

/* general prefs section */
"System:" = "Sistema:";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "Fale aos seus amigos sobre o Sparrow";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "Obrigado por registrar o Sparrow.";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "O aplicativo precisa ser reiniciado para refletir esta mudança.";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "O e-mail digitado não está certo. Por favor verifique sua digitação.";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "O nome não foi digitado. Por favor digite o nome.";

/* error message when adding/modifying alias */
"This alias already exists" = "Esse pseudônimo já existe";

/* error message when adding/modifying alias */
"This email already exists" = "Esse e-mail já existe";

/* error message when adding/modifying alias */
"This email is not valid" = "Esse e-mail não é válido";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "Esse nome não pode ser usado pois contém uma sequência de caracteres inválida.";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "Isto apagará os ajustes da conta \"%@\" permanentemente.";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "Isto removerá o pseudônimo dessa conta permanentemente.";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "Isto removerá a pasta dessa conta permanentemente.";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "Isto removerá o marcador dessa conta permanentemente.";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "Para receber notificações de e-mails novos, você deveria <a href=\"http://growl.info/\">instalar o Growl</a>.";

/* folders prefs: folder mapping */
"Trash Folder" = "Pasta Lixo";

/* advanced prefs */
"Unified Inbox:" = "Caixa de Entrada Unificada:";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "Aprimorar";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "Usar SMTP personalizado para este pseudônimo";

/* smtp assistant */
"Use Authentication" = "Usar Autenticação";

/* advanced prefs */
"Use Gmail shortcuts" = "Usar atalhos do Gmail";

/* general prefs */
"Use Growl notifications" = "Usar notificações do Growl";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "Usar SMTP principal desta conta";

/* facebook wall: view button */
"View" = "Visualizar";

/* title of assistant window */
"Welcome to Sparrow" = "Bem-Vindo ao Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "Você está conectado ao CloudApp como %@";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "Você está conectado ao Dropbox";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "Você está conectado ao Dropbox como %@";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "Você habilitou as fotos dos perfis do Facebook no Sparrow.";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "Você habilitou as fotos dos perfis do Facebook no Sparrow. Clique aqui para desabilitar e parar de ver as fotos dos perfis.";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "Você não digitou seu e-mail. Por favor digite seu endereço de e-mail.";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "Você não digitou o nome do servidor IMAP. Por favor digite o nome do servidor.";

/* assistant, basic view */
"Your Name:" = "Seu Nome:";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "Você não digitou a senha para o servidor de entrada. Por favor digite a senha.";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "Você não digitou a senha para o servidor de saída. Por favor digite a senha.";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "Você não digitou sua senha. Por favor digite a senha da sua conta.";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "Você não digitou o nome do servidor SMTP. Por favor digite o nome do servidor.";

